Repository: tramontano/personal-trainer
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Personal Trainer App
es: App Entrenador Personal

source: Funcionalidades Principais
es: Funcionalidades Principales

source: Gestão de Clientes
es: Gestión de Clientes

source: Avaliação Física Digital
es: Evaluación Física Digital

source: Agendamento Inteligente
es: Programación Inteligente

source: Planos de Treino
es: Planes de Entrenamiento

source: Teste de Idiomas
es: Prueba de Idiomas

source: Idioma atual
es: Idioma actual

source: Bem-vindo ao Personal Trainer App
es: Bienvenido a la App Entrenador Personal

source: Plataforma completa para personal trainers gerenciarem seus negócios
es: Plataforma completa para que los entrenadores personales gestionen sus negocios

source: Teste de Internacionalização
es: Prueba de Internacionalización
